username = "имя пользователя"
title = "заголовок заметки"
content = "описание заметки"
status = "cтатус заметки"
created_date = "дата создания заметки в формате (день-месяц-год), например (10-11-2024)"
issue_date = "дата истечения заметки (дедлайн) в формате (день-месяц-год), например (10-12-2024)"

print("Имя пользователя:", username)
print("Заголовок заметки:", title)
print("Описание заметки:", content)
print("Статус заметки:", status)
print("Дата создания заметки в формате (день-месяц-год), например (10-11-2024):", created_date)
print("Дата истечения заметки (дедлайн) в формате (день-месяц-год), например (10-12-2024):", issue_date)
